[
  {
    "data_perimeter": "Données clients entreprises France (2019-2024): bilans comptables, flux de trésorerie, historique de crédit, ratios financiers, secteur d'activité. ~500k entreprises. RGPD: Conforme - Pseudonymisation par hachage SHA-256 des identifiants SIREN/SIRET. Base légale: intérêt légitime (article 6.1.f) + obligation légale (directive crédit). DPO notifié, AIPD réalisée. Durée conservation: 5 ans après clôture du crédit. Droits d'accès et rectification garantis via portail client.",
    "name": "Credit-Risk-Assessment",
    "owner": "BancoFrance - Risk Management Division",
    "scope": "Modèle de scoring crédit pour évaluer le risque de défaut des clients professionnels. Utilise des données transactionnelles, financières et comportementales pour prédire la probabilité de défaut à 12 mois. Déploiement en production pour aide à la décision des conseillers."
  },
  {
    "data_perimeter": "Données IoT des capteurs moteurs (température, vibrations, pression, régime): 200+ paramètres par vol. Historique de maintenance de 15 ans sur 250 appareils. Logs ACARS, rapports pilotes, conditions météo. Données techniques constructeurs. RGPD: Non applicable - Données techniques d'aéronefs uniquement (pas de données personnelles). Rapports pilotes anonymisés (identifiants remplacés par codes). Conformité EASA Part-145 et réglementations aéronautiques. Données sensibles défense floutées pour modèles civils.",
    "name": "Predictive-Maintenance-Aircraft",
    "owner": "AirFlotte Nationale - Data Science Team",
    "scope": "Prédiction des pannes moteurs et maintenance prédictive sur la flotte moyen et long courrier. Modèles de détection d'anomalies et estimation de durée de vie résiduelle des composants critiques. Objectif: réduire les AOG (Aircraft On Ground) et optimiser les cycles de maintenance."
  },
  {
    "data_perimeter": "Historique de consommation depuis 2010 (courbes de charge 30min) pour 35M de compteurs connectés. Données météo Météo-France (température, ensoleillement, vent). Production ENR en temps réel. Calendrier (jours fériés, vacances scolaires). RGPD: Conforme - Agrégation systématique au niveau départemental (k-anonymat k>1000). Aucune donnée individuelle de consommation utilisée dans les modèles. Base légale: mission d'intérêt public (article 6.1.e) + directive européenne énergie. Anonymisation irréversible par agrégation spatiale et temporelle. Délibération CNIL n°2012-404 respectée.",
    "name": "Smart-Grid-Load-Forecasting",
    "owner": "ÉlectriGrid France - Energy Transition Lab",
    "scope": "Prévision de la consommation électrique à court terme (J+1, H+1) et moyen terme (S+1) par région et par segment. Intégration des énergies renouvelables intermittentes (solaire, éolien). Aide au pilotage du réseau et à l'équilibrage offre/demande."
  },
  {
    "data_perimeter": "Transactions par carte des 24 derniers mois: montant, type de commerce, localisation, heure, devise. Profil comportemental du porteur (habitudes de dépense, géolocalisation habituelle). ~2 milliards de transactions/an. Labels fraude confirmée. RGPD: Conforme - Tokenisation PCI-DSS v4.0 des numéros de carte (tokens irréversibles). Pseudonymisation des identités clients (IDs cryptographiques). Base légale: intérêt légitime (article 6.1.f) - prévention de la fraude. AIPD validée, équilibre entre sécurité et vie privée documenté. Conservation: 13 mois données transactionnelles, 5 ans cas de fraude avérée. Conformité DSP2 et recommandations BCE.",
    "name": "Fraud-Detection-Payments",
    "owner": "EuroBank Systems - Cyber & Fraud Prevention",
    "scope": "Détection en temps réel des fraudes sur paiements par carte (e-commerce et retail). Modèle de machine learning évaluant le risque de chaque transaction en <100ms. Réduction des faux positifs tout en maintenant un taux de détection >95%."
  },
  {
    "data_perimeter": "Comptes-rendus médicaux (hospitalisation, consultations, imagerie) de 2015 à 2024. ~50M de documents textuels en français médical. RGPD: Conforme - Données de santé (article 9 RGPD, catégorie sensible). Pseudonymisation selon méthodologie MR-004 CNIL et référentiel HDS. Suppression automatique des identifiants directs (noms, prénoms, dates de naissance, NIR). Remplacement par identifiants de recherche cryptographiques avec table de correspondance sécurisée. Base légale: intérêt public dans le domaine de la santé (article 9.2.i). Hébergement certifié HDS (Hébergeur de Données de Santé). Information des patients via livret d'accueil, droit d'opposition respecté. Comité éthique hospitalier consulté, avis favorable.",
    "name": "Medical-Document-NLP",
    "owner": "AP-HP (Assistance Publique Hôpitaux de Paris) - DSI Innovation",
    "scope": "Extraction automatique d'informations cliniques depuis les comptes-rendus médicaux non structurés. NLP pour identifier pathologies, traitements, résultats d'examens, allergies. Aide au codage PMSI et à la recherche clinique. Déploiement sur 10 hôpitaux pilotes."
  },
  {
    "data_perimeter": "Historique des ventes quotidiennes sur 3 ans pour 12000 références alimentaires dans 5000 magasins. Données de météo locale, événements (promotions, fêtes), données de trafic magasin. Informations logistiques (stocks entrepôts, délais livraison). RGPD: Conforme - Aucune donnée personnelle collectée. Données agrégées au niveau produit/magasin uniquement (ventes globales). Pas de tracking clients individuel, pas de données carte de fidélité. Trafic magasin mesuré par compteurs anonymes (pas de reconnaissance faciale). Conformité totale sans nécessité de base légale RGPD (données non personnelles).",
    "name": "Supply-Chain-Optimization",
    "owner": "MarchéPlus Distribution - Supply Chain & Advanced Analytics",
    "scope": "Optimisation des stocks et prévision de la demande pour les produits frais en grande distribution. Réduction du gaspillage alimentaire et des ruptures de stock. Modèles différenciés par catégorie de produit et format de magasin (hyper/super/proximité)."
  },
  {
    "data_perimeter": "Base documentaire: Code Général des Impôts, BOFiP, guides pratiques, FAQ (2000+ documents). Logs des questions posées sur le site web (anonymisées, sans données fiscales personnelles). Historique des tickets support niveau 1 (2020-2024) pour entraînement et évaluation. RGPD: Conforme - Aucune donnée fiscale individuelle des contribuables utilisée. Questions anonymisées: suppression des noms, montants, numéros fiscaux avant analyse. Logs conservés uniquement à des fins statistiques et d'amélioration du service. Base légale: mission de service public (article 6.1.e). Anonymisation complète et irréversible (pas de pseudonymisation). Durée conservation logs: 12 mois puis suppression. Conformité RGS (Référentiel Général de Sécurité) niveau standard. Pas de profilage, pas de décision automatisée impactant les droits des contribuables.",
    "name": "Chatbot-Tax-Assistance",
    "owner": "DGFiP (Direction Générale des Finances Publiques) - Innovation Numérique",
    "scope": "Assistant conversationnel pour répondre aux questions des contribuables sur la déclaration d'impôts. RAG (Retrieval Augmented Generation) sur le corpus légal et fiscal français. Traite 80% des questions de niveau 1, escalade vers conseiller si besoin. Déploiement sur impots.gouv.fr pendant la campagne de déclaration."
  },
  {
    "data_perimeter": "Données de roulage annotées: 5000 heures de conduite en conditions variées (jour/nuit, météo, urbain/autoroute). Images multi-caméras (8 caméras), nuages de points LiDAR, données radar. ~10M de frames annotées (bounding boxes, segmentation sémantique). Données de test sur circuits privés et voie publique (avec autorisation préfectorale). RGPD: Conforme avec mesures spécifiques - Données visuelles capturant potentiellement des personnes. Floutage automatique des visages et plaques d'immatriculation (détection + anonymisation). Conservation uniquement des bounding boxes et métadonnées pour entraînement. Images originales supprimées après annotation (durée conservation: 30 jours max). Base légale: intérêt légitime (article 6.1.f) - sécurité routière et innovation. AIPD réalisée avec la CNIL, mesures de protection validées. Tests voie publique: information du public par panneaux, zones délimitées. Conformité directive vehicles autonomes EU 2022/1426.",
    "name": "Autonomous-Vehicle-Perception",
    "owner": "AutoTech Motors - Software Defined Vehicle Division",
    "scope": "Système de perception pour véhicule autonome niveau 3 (autoroute): détection piétons, véhicules, signalisation. Fusion multi-capteurs (caméras, LiDAR, radar). Modèles de vision par ordinateur et tracking. Validation selon ISO 26262 pour déploiement sur véhicules électriques nouvelle génération."
  }
]
